StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeReinforcing_ringStirrups


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeReinforcing_ringStirrups.Wire


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeReinforcing_ringStirrups.Width


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeReinforcing_ringStirrups.Height


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeReinforcing_ringStirrups.Max_distance


StruSoft.Interop.StruXml.Data.Punching_reinforcement_typeReinforcing_ringStirrups.AnyAttr
